tap "drone/drone"
tap "fluxcd/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
# brew "python@3.9"
# brew "autossh"
brew "antigen"
# brew "coreutils"
# brew "ctags"
brew "curl"
# brew "ddrescue"
# brew "emacs"
brew "fluxcd/tap/flux"
# brew "freeciv"
# brew "ghostscript"
brew "git"
# brew "graphicsmagick"
# brew "graphviz"
# brew "helm"
# brew "htop"
# brew "httperf"
# brew "httpie"
brew "hub"
brew "hugo"
# brew "imagemagick"
brew "istioctl"
# brew "oniguruma"
brew "jq"
brew "k3d"
brew "kompose"
brew "kustomize"
brew "mas"
brew "mkcert"
brew "nvm"
# brew "postgresql"
# brew "pg_top"
# brew "ruby"
# brew "scrcpy"
# brew "siege"
brew "sops"
# brew "sshuttle"
# brew "telnet"
# brew "tmux"
# brew "tsung"
# brew "unrar"
brew "watch"
brew "wget"
brew "youtube-dl"
brew "yq"
cask "android-platform-tools"
cask "1password"
cask "bettertouchtool"
cask "docker"
cask "dropbox"
cask "evernote"
cask "flux"
cask "fork"
# cask "gitx"
cask "google-chrome"
cask "iterm2"
cask "lens"
# cask "licecap"
# cask "webpquicklook"
cask "slack"
cask "visual-studio-code"
cask "zoom"
mas "Xcode", id: 497799835